IDEA Open Model
ResultPoint Constructor
Initializes a new instance of the ResultPoint class
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
public ResultPoint()
Public Sub New
public:
ResultPoint()
See Also
Reference
ResultPoint Class
IdeaRS.OpenModel.Result Namespace